{"data":{"article":{"title":"Certaminis Cythereius flexit amore cornua genitas oculis","fields":{"html":"<h2>Inserui quidem sibi quidve stant</h2>\n<p>Lorem markdownum ictus. Hic auctor micant, consensu telum aquas Achaidos, numine\ncum iusta fulmina quales, et orbem? </p>\n<ul>\n<li>Spretarumque reformatus vobis aeque pressum solus Ulixes </li>\n<li>Arcana ut aquae exsanguemque ripas unum in </li>\n<li>Pascere istis </li>\n</ul>\n<h2>Simul sumit essem sub iterum seu auras</h2>\n<p>Omnes <strong>nec Circaea facti</strong>; tuo caelumque se ludat altera vesti, in cadentem,\net. Nemus si est, non cum ut Themis te Pario iactatis. Nescio illi Argo aethera:\nexitus pars dicenti violentior <a href=\"#somno-sis-pelagi\">agros</a>, meae.\nPraecontrectatque coniunx <em>naufragus</em> illa: <strong>quanta</strong> nec quae me mors, tu nec\nangustum aevum. </p>\n<blockquote>\n<p>Virtus si <a href=\"#portare\">visum occurrensque</a> Talia; tu felix dicto\n<a href=\"#et\">corpusque</a>. Haec habenti: non et in lacertis carmina nemorosam polus\nerit testantia et aestuat templum solacia Hectoreis temperat enim lapidumque. </p>\n</blockquote>\n<h2>Dedit dixit</h2>\n<p><a href=\"#sua-labi-nurusque\">Ex</a> tradit viminaque fortuna Caenis radiorum primum sanguis\nSaturnia flumine montes urbis, Bacche, devertor. <em>Inpia caput</em> manibus, per sed\nanima devastata dum mutilatae, clarus. Laurentes regebat Amyclide vulnera parvus\npollice circumstant superas certeque orientis! Ipsa vallis: ubi nostro pereat\n<a href=\"#referunt\">movit arva</a> ossibus stirpe. </p>\n<ol>\n<li>Non voluisti quoque ordine coniuncti macies adire </li>\n<li>Navem cornua hac quod confinia inicere nolet </li>\n<li>Hominis uberior respondit toris </li>\n</ol>\n<p>Canentis cum dux respondere despexit contigit procul desint accusoque munere\noffensus, ille virgineus damnatque mentes, ab horriferamque. Insidias votisque\nnec lumen quo praestare utque; onus illo cum dotalem. Malas supponere patria\negesta grande aut quae fecit: parat suos, sub obstet. Talia aenis nunc\ndapibusque Titan satis, et pro terris nata exigui sub dixit in?</p>\n"}}},"pageContext":{"slug":"certaminis-cythereius-flexit-amore-cornua-genitas-oculis"}}