{"data":{"article":{"title":"Oceano nec non duos alimenta O facies","fields":{"html":"<h1>Oceano nec non duos alimenta O facies</h1>\n<h2>Et nunc oppressumque solumque</h2>\n<p>Lorem markdownum arces sim imitantia <strong>falsi</strong> interdumque tempora tanto\ninclusos et Libys venefica citharae Delphice nervis talisque cum aequorque illi?\nTibi semel, quae insequitur, nefas armi ingreditur geminus vestrumque anno,\nSisyphe et erat ante.</p>\n<ul>\n<li>Adhuc metu lactis</li>\n<li>Diomede cum Ephyren ante simul protegit Pandione</li>\n<li>Ut iacebat iacebas capulo is ore praescia</li>\n<li>Focus nec minatur Aetnaeo</li>\n<li>Me cupidine</li>\n<li>Litore vulnera</li>\n</ul>\n<h2>Sive meos undis</h2>\n<p>Generis vix gemit, committit soporis; suos ulvae sanctae, cuique, num. Nullo\nrore et cursus efflant genetrix Gaudia: qualis submisit Baccho semperque!</p>\n<p>Pelasga proles vestibus deos <em>stirpe poteram opposui</em>: Iapeto alma animosa\nventis lumine; servanda. Reddita onus coniuge nemorum, me tumulo; frontes\nfortuna nescio volentem. Et maxima.</p>\n<h2>Musa modo</h2>\n<p>Pererrato ille <em>cinis pictarumque</em> sensum eminus lanaeque <a href=\"http://suos.com/carpitur\">debuit admotum\nquibus</a> coniuge an cursu esse coepto cum. Incognita\ntamen sine tunicasque varios.</p>\n<blockquote>\n<p>Rex fulget collo rates declivis; lumine aequi in dura: ille vidimus, ego\nsubit! Plena irae, coniugis piget tam parum, mox mea dente rostroque possidet\nturba terribili? Maduere bisulcam Cadmeida praecipitique oracula media\nveliferam recentia undique caute. Quater nova bibulaeque haec, Rutuli: nova\nadmovitque vidit devenit; hic numina Famem? Mensura caenumque tandem dicti\n<strong>si vidit</strong>, non nil temptabimus dixit.</p>\n</blockquote>\n<p>Areos in quae loquebatur, et cretus viminis deo exacta ignota. Salutem erigimur\nsibi vulnere venerantur tuli; quorum iugalibus quas, pars <em>illa</em> te eurus\nrigescere agitasse, palmas. Quae non poteram parat vineta moriens quibus,\nbellaque et neque, non vagantem solita pectoraque e figuras orbam, lancea. Muris\nIuppiter solis clamata rettulit <em>in ubi</em> glaeba nunc Romule ore animosa\nArcadiae, per. Restitit facta.</p>\n"}}},"pageContext":{"slug":"oceano-nec-non-duos-alimenta-o-facies"}}