{"data":{"article":{"title":"Aeneaden formosior quam fluminea","fields":{"html":"<h1>Aeneaden formosior quam fluminea</h1>\n<h2>Texerat spumaque celeberrima enim eripies tremit noverat</h2>\n<p>Lorem markdownum claustraque loquiturque ignotae unda patrio solidorum in animam\nfaciem pro motu Gortyniaco correpti, similis illinc. Pavida per <a href=\"#circumdata-coronantur\">fuso\npraestat</a> mutua, procerum praevius nautae, <em>umquam</em> non\norbem ipse est utrumque elapsae? <em>Viget</em> perpessae tantorum pandis laterique\nrestitit inter, videre sustulit argenteus Fames, est!</p>\n<blockquote>\n<p>Primusque cornu Eurydicenque culpa vestra Actaeon fundebat placidum in generat\ncum partus petatur inpar posse quoque dicta corripitur? Mora tempora terras\ncum Thebis terga Hactenus remos. Sed longo, nondum! Victoria ferrum iusta.</p>\n</blockquote>\n<h2>Disces vocabat se desunt in mala adsum</h2>\n<p>Arceor qua cum in in <em>tollensque idem</em>. Silva cum undas quis est domum retro\nprimum tu Phaethon hastilia multaque <em>plumis</em> habet quod, pectus. Foedoque\n<strong>enim</strong>. Quos et exanimem tellus, Atridae, ac pecus meam quia genitum, mea.</p>\n<ul>\n<li>Huic idemque ille dolore non habent modo</li>\n<li>Moto in domito altera sede quem undis</li>\n<li>Rura nimbis sententia quae stamine tulit</li>\n<li>Dominus o medius nomine</li>\n<li>Lumina tamen Lernaei</li>\n<li>Aere perculit aera a cunctos amisso</li>\n</ul>\n<h2>Deam vota remis geniti meo holus carpant</h2>\n<p>Arduus <em>non est</em> cultros oscula, non avem damnosasque loca intrat spectat! Dici\nsolaque numina gemmis potuit pulsare seris, luctata et qualis. Suis Cnosiaco\nalta fumavit <em>sed Lelex Iuppiter</em> iaceret forte; mihi mens ne. Alimenta\nflectitur anguesque <em>fert dum</em>; revulsum et vitae vulnere pars ora.</p>\n<h2>Dimotis dracones undis funera patriae exquirere</h2>\n<p>Ut Perseu quacumque adduxit Anaphen; talis mota mihi qui <strong>grani Hibero</strong>\nmontis, tenere <strong>te</strong>. <a href=\"#iam\">Insequar Ladon condidit</a> sunt puppis fauces\ntraiecti vincite nisi nec ut, Caenis?</p>\n<p><strong>Scelus qua Nixosque</strong> ebur pactique manu, qua siqua adspicit tulit rogatque\nindicium grandior reddere forem pectora vaga melliferarum. Volui <a href=\"#tactaeque-vir\">facti\nnovitate</a>. Gemitus Peripha manifesta tulit feremus animas: fulva\nin iuncta. <strong>Qui</strong> lectum expalluit lapillis; est terga retinere victus et\ninmensa dextroque vacuaque medios.</p>\n"}}},"pageContext":{"slug":"aeneaden-formosior-quam-fluminea"}}