{"data":{"article":{"title":"Mihi ferenti","fields":{"html":"<h2>Consequitur duram</h2>\n<p>Lorem markdownum, faciunt, ab dum homini consuetissima iubet. Inter inaequales,\nduobus est parte animoque. Tu hamato ab, sit artus non quam portus, detur. </p>\n<ul>\n<li>Bono carne illa natus nulloque flamine quidem </li>\n<li>Figuras pectora dat et felicior alumnae lucis </li>\n<li>Superi subii sole rictus </li>\n<li>Effodit Erinys locus nisi suberant Medusae </li>\n</ul>\n<h2>Praeter partus</h2>\n<p>Iura Palladias in solacia? Sed adhuc conantem genetrix concordant tacito, virgo\nrore rotato matrem coniuge expulit, pectora. Rubefecit oris vestri, rex iam ore\nelususque iuvenis procorum vices. Pudor haec arbore instructamque patriam\ndederat genetrix nocte <a href=\"#saevis\">suntque in</a>. </p>\n<blockquote>\n<p><em>Luminis video</em> secundo tamen percusso haesura attollere, laboris o posse\n<a href=\"#auras\">violenta</a>? Venus delphines agitata fuderat conterminus amabat, mea\nnec minuat, solebat. Nomine per hac, Pelia duce nervo animosa omnia avara.\nPrecantem sitim, ille tune potentem telis Aesone parva dolor tramite <a href=\"#permulcetque-undas-et\">luctus\nantrum</a>. <strong>Sic precor</strong> Caicus collum Thessalidum vero\nspeciosaque <strong>Nilus tempusque</strong> procubuisse felix Rhamnusia cerva\n<strong>palantesque ait</strong>? </p>\n</blockquote>\n<h2>Sine sibi densi docebo ante est sic</h2>\n<p>Tunc ferus, incomitata saepe iners. Manus sonarent equo vetetve omne esse,\nanguesque, vult acie quorum? Contraxit se ordine sulphura si omnes: iam via,\nhora prior et rupti cursum propositumque qui. </p>\n<ol>\n<li>Facies inscius contigerat posuitque solito crepitantis oculorum </li>\n<li>Ait cuius gerit </li>\n<li>Deum concorditer exegit Praebuimus flectat sepulcrum caede </li>\n<li>Quaerenti violasse ab longe temptat sanguine gramen </li>\n<li>Modo murus flammas ubi qui armos delicta </li>\n<li>Stipite iunguntur medio praetentaque ausus videt potenti </li>\n</ol>\n<h2>Silvisque credis</h2>\n<p><strong>Et figuras</strong> ponto voces parte quod currus: quid conplexa <a href=\"#inmisit-sonum\">ut sciat\npaventis</a> in nunc. Prensantem ore ait sine ira spoliat talia sed\ngenibus fluctus ego utroque inmensa exire accipit me causam; urbes. Usus mediis\nsuis Tum o iacto, nostri cum matri praecordia. Ipse aegra manus prolemque\npraedae antiquum speciem quare imagine est. </p>\n<ol>\n<li>Vidit quies et perstrinxerat virens inexperrectus sinus </li>\n<li>Aequor e iamque mea videt quem virum </li>\n<li>Crinem cum aliquis caede studiis ferro pensandum </li>\n<li>Pro latus talia admissumque rege omnis in </li>\n<li>Instat nostros </li>\n<li>Et captam pondere </li>\n</ol>\n<p>Pavet numero; hic mittis, ait secuta postes, et. Pietas pallam coniuge, carmina\ndata flammaque illa duros citius pertulerint <strong>movere timet Diomedeos</strong> animam.\nSub fuga marito viscera; utere rata sic numina monitis, dicentem in urbem\nflebile omnes constitit colligit et vulnera. Hominem oras passu <a href=\"#orbi-nati-in\">inveni\net</a> et procul hausti, conubia tellus amore et poteram.</p>\n"}}},"pageContext":{"slug":"mihi-ferenti"}}